Repository: squatteur/ancestral-fan-chart
Catalog: language/*.po
Languages: nl

source: Use Ctrl + scroll to zoom in the view
nl: Gebruik Ctrl + scroll om in te zoomen op de weergave

source: Move the view with two fingers
nl: Verplaats de weergave met twee vingers

source: Ancestral fan chart
nl: Voorouderlijk waaierdiagram

source: Ancestral fan chart of %s
nl: Voorouderlijk waaierdiagram van %s

source: 180 degrees
nl: 180 graden (halve cirkel)

source: 210 degrees
nl: 210 graden

source: 240 degrees
nl: 240 graden (twee derde cirkel)

source: 270 degrees
nl: 270 graden (driekwart cirkel)

source: 300 degrees
nl: 300 graden

source: 330 degrees
nl: 330 graden

source: 360 degrees
nl: 360 graden (volle cirkel)

source: A fan chart of an individualâ€™s ancestors.
nl: Een waaierdiagram met de voorouders van een persoon.

source: Individual
nl: Persoon

source: Degrees
nl: Waaierhoek

source: Generations
nl: Generaties

source: Font size
nl: Tekstgrootte

source: Layout
nl: Weergave

source: Show color gradients
nl: Kleurverlopen weergeven

source: view
nl: weergeven

source: Hide empty segments
nl: Lege segmenten verbergen

source: reset
nl: herstellen
